[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
$
'
(
)
*
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
##a
##u
##g
##h
##e
##d
##8
##l
##t
##r
##i
##n
##y
##p
##c
##s
##o
##f
##m
##w
##b
##z
##v
##0
##k
##x
##j
##1
##2
##5
##q
##6
##he
the
##in
##ou
##er
##ea
##nd
##ed
##at
##ing
to
##ll
th
wa
and
##oo
##ar
##es
##or
##en
##her
##id
jo
##hn
john
##ot
it
he
was
##an
##ow
##on
in
##ook
ha
rea
st
bu
##re
##se
##it
##ve
##ld
that
##is
##gh
##me
book
wh
##ri
is
sa
##le
##st
##ent
car
we
on
of
my
be
##ould
##ill
so
##ght
li
##ay
##ck
read
did
co
for
##ver
##other
you
##ke
##lly
buy
##ter
hou
##ro
##ut
##im
said
house
##ol
mother
sh
will
##et
at
tea
fin
##ic
they
bo
really
but
do
as
ba
up
##cher
teacher
me
ar
his
man
##ere
gi
##ought
some
ch
kn
##ee
there
##ig
know
##riv
an
had
##ud
##ate
him
have
ne
not
##ear
##ch
look
stud
student
go
mar
##ov
la
su
would
##ir
##op
like
who
she
##ad
##own
mary
de
reading
##ss
##ers
dea
##nt
back
ca
down
whe
##ain
##ust
##ather
##ood
over
##kes
re
were
##ly
went
father
##ra
deaf
out
##ight
what
when
ga
pu
##ur
##out
ab
ti
##ted
##rea
then
cho
looked
##end
##col
one
many
don
ta
cop
al
all
yes
##th
##ce
##mp
thought
books
about
hear
##ked
has
should
chocol
chocolate
##un
##day
##ca
likes
does
no
pers
##pp
finis
give
could
get
see
wit
##use
##if
##hed
##ound
arriv
gave
person
with
got
mov
or
pig
##ion
##ore
star
fri
how
want
##ston
beca
boston
movi
if
##terday
yesterday
ex
tw
wol
##ge
##ough
##lled
thing
##orn
didn
friend
because
wolf
can
##king
off
arrived
driv
just
##ry
bought
cl
ra
se
wait
##one
hand
two
driving
pl
##lt
##pe
time
fe
us
##cid
thr
thre
started
dro
##al
##dy
##om
told
still
##thing
her
pe
##lf
##ct
saw
giv
sure
##ople
decid
pulled
hearing
people
decided
fro
here
##oor
any
##oves
pigs
ag
hit
wor
##ile
##way
them
too
##est
##self
fine
three
from
are
good
loves
ro
##all
##ally
##ach
##ep
##to
##il
##ft
##ind
while
gra
now
##ff
##ort
why
doesn
through
drove
af
en
ever
fr
##get
##ther
##ys
##os
##mb
##ven
##ana
##ross
after
ac
ma
rain
##mm
##be
##ved
wal
bl
big
put
right
ve
##cy
##fer
##our
##nder
thin
same
##ice
finished
movies
giving
again
lo
na
oh
ver
wat
##les
##ting
##ation
##ard
##ide
##ant
##ank
##ong
into
well
students
going
##ready
already
finish
every
very
door
each
must
more
pa
##ab
##ul
##li
##pen
str
##rive
been
buying
around
rep
movie
road
across
day
dana
may
sit
##air
##ure
##te
##ning
##ock
##hes
##ous
##orm
##ang
coff
asked
raft
felt
grass
maybe
am
corn
dif
fl
mu
mot
par
sp
sle
##ick
##fore
##ine
##ead
this
way
cars
before
box
boat
someone
new
never
couldn
seen
walked
think
differ
ad
fee
food
open
sat
wo
##ha
##tim
##ive
##fe
##oot
##ess
##orcy
##here
bet
ready
sha
another
deer
things
make
##airs
motorcy
sleep
feel
motorcyc
ahe
br
by
drive
fa
found
night
te
wow
##us
##ome
their
##ange
##ont
##stairs
##ents
finally
bad
something
need
sun
came
ahead
away
even
foot
hot
hop
head
sl
sc
vis
##ny
##ned
##ball
##orter
stay
##rees
whic
##eep
himself
wouldn
tal
ali
anyway
took
reporter
better
visit
which
80
bit
ble
cou
cut
dr
dis
end
eat
fing
far
fir
hos
imp
le
lit
our
pre
pro
under
wom
where
##and
##uck
##ts
##rl
##pit
##ches
##mit
happ
bui
##ity
##rick
only
comp
show
find
area
girl
##ras
tire
take
friends
waited
everything
coffin
parents
different
tell
football
first
hospit
woman
hospital
app
bea
brea
fi
gr
kind
ok
old
other
tri
tur
wood
year
##ue
##lic
##ress
##ious
##ched
##form
##ms
##ble
##ince
##oom
##ows
inform
hall
stop
say
care
myself
your
looking
##pped
pla
play
##getab
##mber
vegetab
finger
vegetables
bor
fall
four
lot
long
men
pick
sank
tend
un
vic
wea
##grees
##el
##tle
##ia
##pl
##per
##ma
##jo
toget
than
##owing
reali
stri
##ite
##ching
degrees
##ntry
cal
##ornia
enjo
##mmad
corner
muha
admit
motorcycle
country
victim
weather
together
realiz
muhammad
bot
bill
cig
el
fut
fun
gu
kep
keep
ll
lid
mea
morn
near
run
sw
sea
tr
use
wr
won
##age
##uation
##ger
##hind
##ey
##iver
##ney
##ces
##bras
##ka
##xt
##ino
##erv
##ath
##aret
##ory
wasn
##ans
stit
story
bus
behind
lived
cod
cover
shock
att
body
bag
knows
nebras
next
sue
cape
gets
##ifornia
wanted
waitress
fell
##ction
work
##ortant
blue
##lie
strange
situation
##anging
wonder
talking
blew
important
left
little
california
enjoy
cigaret
future
kept
morning
nebraska
50
bro
brick
bath
cs
che
cour
cont
cows
gest
hi
hard
lea
lom
luck
mi
mo
mad
per
pri
qu
ran
sis
sig
spe
vince
wif
##as
##az
##ack
##amp
##ug
##ult
##room
##ple
##come
##son
##side
##ose
##med
##mes
##br
##bard
##vad
##ks
##xic
##inat
##eak
##atch
##llar
war
its
bur
##member
beg
come
comm
upstairs
mexic
nevad
last
sur
##opp
downstairs
relie
remember
pun
pull
##reat
heart
expl
examp
clos
used
word
front
nah
water
boxing
boxes
slow
stayed
drin
happen
apple
years
realized
both
else
bathroom
csun
course
lombard
made
sister
wife
commun
nevada
explain
example
lombardi
10
bed
ce
coor
dry
hur
home
ima
let
late
mp
nor
po
pot
pay
pol
rop
sm
sim
set
test
unt
vide
##ass
##ape
##ames
##gaz
##hing
##dinat
##light
##ten
##ies
##ps
##ci
##cted
##ward
##bb
##blic
##ves
##ater
##ated
tony
though
##ool
##are
##ared
##ence
join
##otape
hey
##ance
stol
stra
##set
##lding
##ish
says
##lebr
##ste
##stic
once
onto
life
com
##imney
shir
boss
boys
doct
dollar
arr
sometim
change
chimney
nothing
looks
goes
whole
called
gamb
public
##ured
shoulder
expe
##rying
close
class
enough
magaz
blames
love
##ular
days
flat
much
adv
woke
shaking
brother
hope
headlight
scared
built
shower
fire
tried
turn
information
funny
guys
running
stitches
cigarette
high
lucky
speed
began
mexican
slowly
drinking
celebr
coordinat
imag
mph
north
rope
simple
videotape
stolen
straight
doctor
dollars
sometimes
magazine
headlights
coordinator
90
banging
cult
catch
dur
deep
em
ele
erick
fo
fif
gre
great
hu
hill
id
ill
iow
later
mc
met
mine
pour
roo
res
rid
rang
si
sn
sy
sf
soo
serv
wy
win
yet
##ald
##uit
##umb
##gry
##gular
##der
##don
##dle
##la
##led
##ling
##ty
##rid
##ner
##night
##pd
##pr
##co
##sive
##fers
##fort
##ful
##wn
##bab
##zy
##vor
##xed
##50
##qu
##inted
##erved
##ating
toward
thir
##ences
##ote
inter
state
stand
steak
bun
##ised
##ried
##right
become
##ghtning
lightning
##cked
reads
coat
##utif
##iced
arrive
lapd
whose
delic
wheel
regular
done
tapped
alright
arriving
wants
exc
clock
seven
waiting
throw
threw
given
anything
ago
grabb
eng
frank
##bell
puts
thinking
log
name
nail
watched
watching
##ants
doorbell
pass
paper
sitting
##teen
coffee
##fect
feels
motorcycles
face
##used
needed
screa
prefer
prefers
proble
probab
girls
beating
beautif
trip
turned
place
plastic
picks
strikes
meat
swerved
##inois
attack
enjoyed
broke
contin
gestured
mike
most
perfect
pries
##opping
relieved
happened
communic
explained
100
pots
until
shirt
imagin
northrid
during
eleven
fifteen
illinois
iowa
mcdon
metal
riding
syste
soon
service
third
delicious
grabbed
probably
beautiful
northridge
mcdonald
30
350
75
aw
air
born
con
cra
crea
cras
cool
da
di
dorm
ey
ear
fan
frea
five
ho
hun
ind
jana
lin
lead
min
mone
mil
mind
nerv
oil
own
pen
pad
pock
ray
room
rowing
river
sud
side
since
tou
trees
trying
uh
yor
zone
##ught
##ually
##uff
##gn
##gen
##hh
##ew
##ever
##den
##lor
##ru
##rs
##ient
##ily
##ians
##ng
##ped
##ced
##cor
##so
##sity
##sino
##mor
##wer
##where
##by
##ving
##ken
##ouble
##ergen
##atient
toys
##lle
waved
##oose
##ested
##ids
held
##anic
ins
inv
inside
storm
##ited
##ither
##ist
whate
isn
safe
##stand
##ention
wee
wel
liked
colle
forest
forget
young
##ket
hours
##utes
shopping
ate
boy
asks
band
upset
chat
knew
notice
noticed
super
##ires
deal
cause
casino
overnight
rem
requ
outside
game
able
choice
##coln
takes
cops
along
also
getting
start
bostonians
expen
##geon
friendly
clear
seco
hands
handle
plain
plus
few
##oming
gives
fruit
rains
lost
##antage
##anks
everyday
doors
##able
strong
##anged
floor
sport
thinks
opened
shakes
sleeping
brought
favor
hotel
hoped
hoping
talked
bleed
eating
leg
understand
happy
building
compare
showed
finds
break
breath
fixed
ground
growing
older
informed
stopped
players
boring
picked
tends
tended
strict
mean
season
trouble
wrote
##iversity
bush
shocked
attention
check
sign
warned
burger
surgeon
closer
closed
police
coming
arrest
expected
advantage
culture
emergen
foll
grew
idea
pours
roof
bunch
nails
screamed
attacker
continu
communicate
system
conf
create
eye
freak
lincoln
leader
minutes
money
miles
nervous
paddle
pocket
sudden
york
whatever
expensive
second
favorite
seasons
emergency
11
85
act
bar
bow
bra
best
cook
cross
creat
cru
din
drea
et
es
ev
ema
eas
either
fle
gen
goose
hus
ir
ign
ja
king
lou
lay
lear
lun
mat
mis
mout
nice
numb
op
opp
pee
pound
pry
pans
pants
patient
ru
rout
rest
sor
sme
sent
sch
sir
send
sort
tv
ten
tim
vi
var
wear
wra
wind
wish
ye
##ag
##af
##ake
##aur
##app
##ugh
##ump
##hi
##hal
##een
##dney
##lad
##long
##ta
##tes
##tal
##tance
##red
##row
##ib
##ise
##iana
##not
##pids
##che
##cing
##cuff
##sc
##sing
##shed
##oing
##oes
##oking
##ody
##ointed
##father
##ween
##bin
##back
##blad
##body
##vious
##ky
##kin
##erblad
##ease
##ndy
##nds
##ndfather
##ates
##ings
today
total
##llerblad
thous
thanks
wave
waving
##arter
##ored
##idence
##any
##anning
##onic
inj
inten
inhal
haha
real
reached
stom
bump
##rection
##isy
##iser
white
##rib
##lete
##sts
##state
##enty
##entually
being
belt
belong
soci
lies
limp
limit
lips
didnt
cold
color
costs
forth
##tered
##roach
##imb
shook
shop
team
teasing
##ict
##ical
doing
ask
ball
baby
mech
arm
arms
chas
ann
angry
hadn
##ately
##chhi
market
laug
lazy
laugh
supp
summ
decor
dead
call
camp
caught
cabin
candy
##usted
##rag
pushed
##urance
til
tied
donut
tapp
taking
tape
tail
alone
##mpoo
##mpted
hasn
shouldn
##unk
##unity
##unately
nobody
finishes
seem
seems
##ions
stared
starts
fries
however
became
exit
exch
exha
twenty
cannot
offen
climb
raised
rapids
sep
sell
sewer
handcuff
planning
##cident
drop
dropped
herself
##cts
anyone
hitting
hitchhi
worked
working
worried
rodney
rollerblad
grandfather
##ortunity
fres
##osed
accident
rainy
walk
walks
blood
bigger
against
locked
loaf
named
watches
##ations
everyone
past
pace
paul
string
struck
repla
rafting
flood
party
parkin
spr
news
difference
differences
##oots
between
shake
shampoo
fast
tempted
needs
needle
sunset
sla
stays
visiting
bite
cutting
drug
disapp
distance
disease
ended
build
company
complete
telling
approach
bread
grow
okay
bored
border
unfort
university
realize
keeps
swit
seats
trunk
writ
##ctions
wondered
wonderful
cigarettes
gesture
leave
leaves
mix
move
price
quick
quarter
signing
burned
surpr
##opped
relief
punching
pulls
words
community
hurry
hurts
pond
pointed
polic
small
smoking
sets
joined
comfort
arrested
gamble
gambled
turns
celebrating
deeply
humor
hills
result
six
wym
wyoming
interstate
excused
excited
engine
problem
problems
imagined
awake
crazy
crashed
cooler
daisy
direction
fancy
holding
hungry
indiana
touch
insurance
invol
week
welcome
college
bandage
removes
requires
fruits
bleeding
following
continues
bowl
cooked
creative
cruiser
dinner
etc
eventually
email
flew
gener
husky
ironic
ignored
jail
lays
lunch
matter
mouth
opportunity
route
restaur
sorry
smell
school
siren
times
wrapped
thousand
intense
inhaled
stomach
bumps
mechanic
laughed
laughing
supposed
summer
decorate
exhausted
hitchhiking
parkinson
drugs
disappointed
unfortunately
quarterback
surprised
comfortable
